{
  "summary" : {
	"title" : "四姑娘山，心灵的旅行",
	"line" : "成都---日隆---四姑娘山",
	"desc" : "四姑娘山位于四川省阿坝藏族羌族自治州小金县与汶川县交界处，由四座长年被冰雪覆盖的山峰组成。其中幺妹身材苗条、体态婀娜，常说的“四姑娘”就是指这座最高最美的雪峰，四姑娘山被列为我国十大登山名山之一。 四姑娘山由四座连绵不断的山峰组成，它们从北到南分别为四姑娘山、巴郎山和双桥沟、长坪沟、海子沟等几部分，距成都220公里。景区内自然生态保护良好，植被茂盛，生物种类繁多，被列为国家级风景名胜区、国家级自然保护区。 美的山峰、美的沟壑、美的行云、美的流水，近年来四姑娘山已成为中外登山者常来的旅游胜地。 四姑娘山的东面有奔腾急泻的岷江纵贯而过，西有“天险”之称的大渡河。山谷地带气候温和、雨量充沛，山花遍野、溪流清澈；山腰冰川环绕；山顶地势险峻，白雪皑皑。举世闻名的卧龙大熊猫自然保护区就坐落在四姑娘山东坡。四姑娘山以雄峻挺拔闻名，山体陡峭，直指蓝天，冰雪覆盖，银光照人。山麓森林茂密，绿草如茵，清澈的溪流潺潺不绝，宛如一派秀美的南欧风光，人称“东方的阿尔卑斯”。",
	"image" : "http://hiphotos.baidu.com/lvpics/pic/item/caef76094b36acaf3070f40f7dd98d1000e99cb4.jpg",
	"type" : 4,
	"lid" : 1005,
	"url" : ""
  },

  "extras" : [
	{
	  "title" : "线路概述",
	  "desc" : "非常漂亮的雪山，四姑娘山的身姿更显美丽，而且空气纯净空气很好。推荐去的地方，门票有点小贵，不过风景还是蛮不错。"
	},
	{
	  "title" : "人文背景",
	  "desc" : "四姑娘山被当地藏民崇敬为神仙。相传为四位美丽善良的姑娘，为了保护她们心爱的大熊猫，与凶猛的妖魔作英勇斗争，最后变成了四座挺拔秀美的山峰，即四姑娘山。"
	},
	{
	  "title" : "自然生态",
	  "desc" : "山区气候变化无常，昼夜温差较大，是中亚热带季风气候向大陆性高原气候过渡地区。四姑娘山特殊的地理位置、气候条件、显著的垂直高差，为各类动植物提供了理想的生存环境。"
	},
	{
	  "title" : "最佳旅游季",
	  "desc" : "7月-8月最佳，每年的7、8月，满山鲜花盛开，繁花似锦，且可以下到沟中感受雪山之水的清凉。 10月中旬到11月中旬，四姑娘山秋色醉人，可以拍出最美的照片。 冬季沟谷地区平均温度在2℃以下，此时大雪封山，行车需注意安全。"
	},
	{
	  "title" : "推荐装备",
	  "desc" : "1、必备物品:高山帐篷、睡袋、防潮垫、遮阳帽、墨镜、登山鞋、电筒、防晒霜、润肤霜、冲锋衣。因山上天气多变，外套最好是防雨的，或准备雨衣裤。还有保暖水壶、电池、氧气罐、防水手套、火柴、垃圾袋、手表、指南针、口罩。\n\n2、登山工具：四齿冰抓、大冰镐、头灯、防风板、面罩式雪镜、腰包绳套若干、扁带、铁锁、快挂、岩钉、冰爪、上升器、下降器、安全带。\n\n3、通讯工具：对讲机（以防没有信号，可以和队员保持联络）带上手机，山顶有信号，可与远方的亲人朋友共享登顶的喜悦。\n\n4、炊具:套锅、炉头、一次性碗筷。\n\n5、食品:方便面（最好少吃），最好带方便米饭，压缩饼干，牛肉干，巧克力，八宝粥，火腿肠，榨菜，果珍(补充维生素）、红牛\n\n6、药品:消炎类（头孢三代）；肠胃类（黄莲素、佛派酸）；感冒类（VC银翘、感冒灵、板兰根、银柴冲剂、速效伤风胶囊）；跌打类（云南白药、红花油），绷带、纱布、体温计、\n\n7、摄影器材:摄影爱好者带齐相关器材。"
	},
	{
	  "title" : "特别提示",
	  "desc" : "1、如果是10月到6月间去，山上肯定有雪，防水登山鞋，防水手套就很重要，滑雪手套也有人用。冻伤手指是很痛苦的，恢复需要1个月。有段路可能要用手抓低矮灌木丛上行，千万不要戴防水手套去抓，新买的手套一分钟后会变成鸡肋，另外，湿漉漉的双脚会令你的攀登变的兴味索然。\n\n2、到达日隆一般是下午，第一晚一般休息不会很好，时间不匆忙的话建议第二天在日隆附近逛逛初步适应一下3000米的高原。出发登山的时间定在后天早上。不要迷信红景天，保持睡眠。\n\n3、也许你体力不错，但是如果能积蓄一些体力留给登顶的话，除了装备马驼建议两人合租一匹马，走一半骑一半，下撤返程时体力透支厉害，马就派上了非常大的用场。\n\n4、营地最好的食物应该是稀饭，迅速消化，及时补充水分和体力。地勤人员应该估计好下撤时间在营地准备好热稀饭。\n\n5、景区内严禁烟火。爱护景区一草一木，注意景区环保，听从管理人员安排，有困难及时与管理人员联系。\n\n6、也许阳光不是很灿烂，被晒伤的脸是在不知不觉中发生，厚厚的头巾挡住脸是最有效的防晒霜，高原的紫外线经过雪的反射，只需3个小时可以晒伤即使天气阴沉，为了减少紫外线，早上可以早点出发。\n\n7、登山途中应随时注意身体变化，如想呕吐，则应停止登山，原地休息，或吸氧，并视情况撤退下山，生命与安全自始至终是第一位的，这时好的向导是特别重要的。\n\n8、徒步的过程中，防潮垫放在可以容易取得的地方，或者就背身上，休息的时候铺在地上躺一会，看看天上的云，是不错的享受。随地而坐，湿地，冷石，会让你失去热量，造成侵害。\n\n9、防水手套、雪套、高倍防晒霜，东西小但致关重要，别忘了。\n\n10、高血压、心脏病、冠心病等不适宜剧烈活动的人员参加，出发前请咨询医生和体检。"
	}
  ],

  "trip" : [
	{
	  "tripid" : 101,
	  "tripname" : "行程一"
	},
	{
	  "tripid" : 102,
	  "tripname" : "行程二"
	},
	{
	  "tripid" : 103,
	  "tripname" : "行程三"
	}
  ]
}